[
  {
    "id": 1,
    "title": "Digital Marketing:  Made Easy",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 10999,
    "imgUrl": "https://i.postimg.cc/x8gXcYCj/Digital-Marketing.png",
    "videoId": "tsCmBGnEfHE",
    "description": "At Oxford Learning Lab we know how busy you are to keep up with the latest development in technology. We decided to introduce a Fast-Track program starting from SEO These powerful lessons enable you to be a more effective marketer without waste time in useless presentations Our Digital Marketing Management course is perfect for the professionals - either independent or working for a company - to have an all-around understanding of the subject and able to solve practical problems or talk with subject matter experts with ease..",
    "review1": "i was a complete beginner to digital marketing world bt after taking this course i was able to start my own digital marketing agency and am able to make 4-5k dollars per month as a college student",
    "review2": "Thanks to coursemash for their amazing support and help by providing huge tons of resources at a fraction of price which is being sold in the market",
    "review3": "The course it's amazing because It gives to you the opportunity to learn about all strategies you need know and take a some advantages in comparison with your competence.",

    "review4": "This is exactly what i wanted to learn about, point to point explaination with examples. Super easy to understand.",
    "uname1":"Suraj R",
    "uname2": "Tilak Singh",
    "uname3": "Mantu Champat",
    "uname4": "Nandini Sahoo",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 2,
    "title": "The Complete NFT Course - Learn Everything About NFTs",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 10999,
    "imgUrl": "https://i.postimg.cc/2Shvd103/NFT.png",
    "videoId": "mU7JRnIMqVA",
    "description": "Learn NFTs from an award-winning digital agency owner who has invested over 6 figures of their own money into NFTs During this course, you will see me win an NFT project giveaway and also sell that exact same NFT for over $5,000 profit Important: I’m not here to sell you a dream or make fake promises on how much money you can make, this is an educational course that will reveal everything you need to know when it comes to taking advantage of this lucrative NFT industry..",
    "review1": "The course is excellent! Information is clearly presented with visuals. The course was so engaging that my now my ten year old son is interested in listening to it. We plan on making a collaborative NFT project! Thank you!",

    "review2": "Yes I am an artist and soon I am gonna launch my NFT artworks. the collection I am creating are amazing hope you'll buy some of my artworks soon I'll inform you. when I'll done to upload my NFTs in opensea marketplace. :)",
    "review3": "An amazing course. Thank you George for wonderfully explaining everything about NFT which a newbie needs to know. It has been very helpful. Hope to learn more from you and look forward to your further guidance to be successful in NFTs. Thank you once again.",
    "review4": "The way that every section is explained has filled in the knowledge gaps of understanding this new world of NFT. Thanks. I’m excited to finish this course and begin.",
    "uname1":"Neil",
    "uname2": "Jason S",
    "uname3": "Tanmay Singh",
    "uname4": "Rahul Das",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 3,
    "title": "Metaverse Masterclass- Learn Everything about the Metaverse!",
    "institute": "Digital Nest",
    "rating": 4.8,
    "totalRate": "1.2k",
    "level": "Beginner to Advanced",
    "price": 10999,
    "imgUrl": "https://i.postimg.cc/sgMzbWkD/Metaverse.png",
    "videoId": "Qsn7w0WS7HQ",
    "description": "So... What is the Metaverse exactly? What are the technologies behind it? What are the potentials? How could we invest in it?When we talk about 'the Metaverse now it's a bit like discussing what the internet meant in the 1990s. There are so many misunderstandings and misconceptions out there, which you may find yourself really confused about. But, no worries, I've got you covered! In this 3-hours Masterclass, you will learn everything: the technologies, the industries that will be disrupted by it, how to get involved and how to invest in new Metaverse opportunities. ",
    "review1": "he course helps understand all basic concepts, definitions, and terminology related to the metaverse. It's a good course for beginners. Highly recommended.",
    "review2": "Excellent course! Easy to understand and give me a good overview of the Metaverse concept. I have to say the development of Metaverse is inspiring but also shocking",
    "review3": "The structure and detailing of the course is just fantastic. You feel that you know these things, but than you realize that there is more to it and its just greaty",
    "review4": "The course was great. Really opens your eyes about the opportunities available in the Metaverse with digital assets and blockchain tech.",
    "uname1":"Dhananjay",
    "uname2": "Ujjwal ",
    "uname3": "Jessi Carrig",
    "uname4": "Michale M",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },


  {
    "id": 4,
    "title": "Amazon FBA Course - How to Sell on Amazon",
    "institute": "Sellers Central",
    "rating": 4.8,
    "totalRate": "2.3k",
    "level": "Beginner to Advanced",
    "price": 14999,
    "imgUrl": "https://i.postimg.cc/D0s8PsBZ/Amazon-FBA.png",
    "videoId": "ZaMedMOdwrU",
    "description": "Designed for you if you are either a complete novice, or you already sell on Amazon but want to get better results. The course contains over 100 video lessons which range from 3 minutes to 20 minutes in length. You will learn every single step required for earning a significant bi-weekly income.Starting with preparation and setting expectations so that you know what to expect when you begin your journey. Moving on to follow a specific set of rules to discover the easiest and most profitable items to sell and where to get them.After completing the course you will be able to quickly identify the best items to sell on Amazon. Know where and how to get these items. Be able to create listings that act as a magnet to Amazon visitors. Know how to use advanced tactics to double your sales and understand how to start small and scale up fast.",
    "review1": "The author seemed to go into a lot of detail. I have taken her advice of reading and watching all the videos. I've spoken to people that either know someone or they are currently selling on Amazon and it doesn't sound easy; but now that I've concluded the course I'm going to jump in by following the checklist and setting my intentions for the best outcomes",
    "review2": "Great feeling. Its the final countdown ! Its a great course packed with practical knowledge and ideas to implement. Beats any B-School hollow...and more relevant too in today's global scenario.",
    "review3": "He explains the concepts clearly and I understand it. Amazon FBA is new to me. Very glad I selected this cours",
    "review4": "The instructor has a lot of knowledge and experience. He is professional, and he does not use profanity. He responds to questions promptly. I enjoyed the course.There are a couple of things that are outdated because Amazon changes their rules so often without much warning. The instructor does his best to keep updating things, but there are a few places that get missed because Amazon keeps changing them. So I recommend finishing the whole course first before making any major moves.",


    "uname1":"Anand DAS",
    "uname2": "RamaRao",
    "uname3": "Mohammad",
    "uname4": "RajaRAM",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 5,
    "title": "Complete Machine Learning Bootcamp 2022",
    "institute": "DeepLearning.AI",
    "rating": 4.8,
    "totalRate": "1.1k",
    "level": "Intermediate",
    "price": 5999,
    "imgUrl": "https://i.postimg.cc/ryCTxQ94/ML.png",
    "description": "Learn Data Science and Machine Learning from scratch, get hired, and have fun along the way with the most modern, up-to-date Data Science course on Udemy (we use the latest version of Python, Tensorflow 2.0 and other libraries). This course is focused on efficiency: never spend time on confusing, out of date, incomplete Machine Learning tutorials anymore. We are pretty confident that this is the most comprehensive and modern course you will find on the subject anywhere (bold statement, we know).The curriculum is going to be very hands on as we walk you from start to finish of becoming a professional Machine Learning and Data Science engineer. The course covers 2 tracks. If you already know programming, you can dive right in and skip the section where we teach you Python from scratch. If you are completely new, we take you from the very beginning and actually teach you Python and how to use it in the real world for our projects.",
    "review1": "This is an amazing course for the beginners who want to understand about everything in machine learning. Thank you to the instructors for explained it clearly and easy to understand. I hope this knowledge can help me for developing my start-up, advancing technology, and giving benefits to others.",
    "review2": "AS always, 365 careers is fantastic. I loved the Deep Nets part mostly. However, some other popular Machine Learning techniques such as Random Forest Classification/Regression and Support Vector Machines/Regression should have been addressed. Having said that, it is still a very good course which covers almost everything",
    "review3": "Everything on this course is a goldmine except for the GUI since it's specific for Jupyter Notebooks and it's missing the video for GUI Events. Still it was a nice introduction to GUI. Don't let that disappoint you though. THIS IS A MUST HAVE COURSE. I have already recommended it to few people and always will",
    "review4": "From start to end, this course was excellent. Awesome curriculum that teaches you everything you need to know about programming from the ground up. such as reading the manual, googling and finding solutions on stackoverflow, and many more, were excellent. If you're new to python or want to learn more about it, or even if you're a seasoned programmer, I highly suggest this course.",
    "uname1":"Naveen Roy",
    "uname2": "Dipu Jena",
    "uname3": "MILAN ",
    "uname4": "Jhon KERMIT",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 6,
    "title": "The Complete Foundation Stock Trading Course",
    "institute": "Nesero Academy",
    "rating": 4.7,
    "totalRate": "4.5k",
    "level": "Beginner",
    "price":12999,
    "imgUrl":"https://i.postimg.cc/h4MwKwr2/Trading.png",
    "videoId": "_JOWxIsmzJ8",
    "description": "In this course you will learn everything you need to know to start Trading the STOCK & Forex Market right now! By the end of this course you will understand the History of Money and understand the Structure of the STOCK & FOREX Market. You will know all FOREX terminology like: Bid, Ask, Spread, Pips, Points, Lots, Short Selling, Leverage and Much More! You will also be receiving a Excel Sheet to calculate your position sizing and keep track of your historical performance! Going further than other trading courses we even cover Trading Psychology. Something that we have noticed has a huge impact on trading performance!",
    "review1": "One of the trading best courses for beginners who want to start trading from the scratch. Course contents are having plenty of real-time examples which helps everyone to understand the concepts. Once you get through this course successfully then you will be having more confidence to trade without hesitation.",
    "review2": "An excellent course - covers all basics. I am watching it over many times for the knowledge to take context form. Some of the slides could have been typed for clarity, especially the graph examples and maths formula calculations. I enjoyed it so much that I bought the advance course.",
    "review3": "He is an amazing trainer to teach you the exact and accurate stuff to win in the stock market. This is such a great training from expert traders of stock exhange. This course provides you in detail and complete training. Easiest way to learn trading",
    "review4": "very knowledgeable course. I just started trading and wanted to gain some knowledge how to proceed with it. And I assure you, I have made some profits after learning this course. Thank you",
    "uname1":"Anuraj ",
    "uname2": "Chandrakant",
    "uname3": "David khery",
    "uname4": "Shankar guru",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""

    
  },
  {
    "id": 7,
    "title": "Complete guide on options trading",
    "institute": "Option Ironshell",
    "rating": 4.7,
    "totalRate": "4.2k",
    "level": "Begginer to Advance",
    "price":16999,
    "imgUrl": "https://ibb.co/rFqFCPQ",
    "videoId": "R7h3B929Bac",
    "description": "In this Options Trading course, President of Capstone Financial & Author of Options Trading Strategies for Monthly Income David J. Melilli will educate you on every aspect of options trading.  David will implement his unique options trading process utilizing his extensive knowledge in the area of  options trading.  David has spent over fifteen years in the options trading arena.  This options trading course is taught in an easy to understand, user friendly manner that will excite and help build the confidence to master options trading and it has been designed to educate and enhance every individual that wants to really develop the skills required in the world of options trading. ",
    "review1": "his course is so exciting, and I really like the instructor's enthusiasm and his content delivery. I have tried out some of the strategies on paper trading so far, and they work! ",
    "review2": "m really interested in using options for weekly income and I know I need to learn how to trade options properly. These trainings gave me a great knowledge base for stocks and options. It appears that the trading platform is key to being successful and I'm eager to implement all the various strategies I just learned into the trading platform to see how I do.",
    "review3": "This was a course that was well worth the time and money! I would recommend this to anyone who wants to start learning to trade options in the stock market. It left me wanting to learn more from the instructor.",
    "review4": "his course is exactly what I was looking for to help me learn how to trade options. Jim has given me enough information that gives me confidence to start trading. Thank you! I would like to find more courses from this teacher.",
    "uname1":"Sayed Ahmed ",
    "uname2": "AS Paul",
    "uname3": "Vikrant",
    "uname4": "Anil Panda",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },

  {
    "id": 8,
    "title": "Complete & Data Science Bootcamp 2022",
    "institute": "University of Colorado Boulder",
    "rating": 4.7,
    "totalRate": "663",
    "level": "Advanced",
    "price": 4399,
    "imgUrl": "https://i.postimg.cc/HLH4cWWX/DScience.png",
    "description": "Learn Data Science and Machine Learning from scratch, get hired, and have fun along the way with the most modern, up-to-date Data Science course on Udemy (we use the latest version of Python, Tensorflow 2.0 and other libraries). This course is focused on efficiency: never spend time on confusing, out of date, incomplete Machine Learning tutorials anymore. We are pretty confident that this is the most comprehensive and modern course you will find on the subject anywhere (bold statement, we know).The curriculum is going to be very hands on as we walk you from start to finish of becoming a professional Machine Learning and Data Science engineer. The course covers 2 tracks. If you already know programming, you can dive right in and skip the section where we teach you Python from scratch. If you are completely new, we take you from the very beginning and actually teach you Python and how to use it in the real world for our projects.",
    "review1": "It provides someone with the knowlwdge to transfer the information in order to solve his own SPSS problems. What I would like to have it would be a pdf file with the main points of the course. Well done",
    "review2": "This course reinforced a lot of what I already knew, explained further what was not clear to me, and introduced new concepts. This course was easy to follow.",
    "review3": "You definitely need to know statistical terminology. The course is really to help guide you through SPSS.",
    "review4": "Helpful for sure but I really wish the files included the word document hes using in the videos. Even if it didnt contain the answers, having a written document of the breakdown to read over the course",
    "uname1":"Kalwajit Kaur",
    "uname2": "Tapshi Shah",
    "uname3": "Mark",
    "uname4": "Anil",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 9,
    "title": "The Comprehensive Android App Development Masterclass",
    "institute": "Duke University",
    "rating": 4.9,
    "totalRate": "2.3k",
    "level": "Advance",
    "price": 12999,
    "imgUrl": "https://i.postimg.cc/t41C3FJH/app-development.png",
    "description": "To bring you our most comprehensive Android course yet. A rigorously tested, exhaustive (yet fun) course with serious thud factor. AKA our most extensive, thorough and detailed course on Android EVER.In fact, click to buy this course, and you’ll get a COLOSSAL 35+ hours of delicious, chocolate-chipped, Oreo flavoured goodness to devour and enjoy at your leisure. You’ll want to hungrily race through each digestible chapter as you naturally and easily consume each skill. f you want to learn how to create Android apps without all the hassle of learning the entire history of Android, this course is a must. A lot of tutorials dive way to deep into theory which may result in tutorials becoming boring. Luckily, this is not the case here!",
    "review1": "Started to enjoy coding in Java. Thou it might be outdated from where I started (2019) with Android Studio but it helps where I started to search solutions from sources online. Recommended course for starters and refreshers. Thanks instructors!",
    "review2": "it is good course and i am able to create app after using this course. What is missing is at times it is difficult to understand how for difference app, different packages are selected. There should have been rational given on selecting a particular package etc.",
    "review3": "it is a beginner friendly app for the beginners and to the intermediate users who knows Java already or any other programming language.",
    "review4": ". This course is really under rated. If you are reading this comment and thinking about jumping into Android, do not look back just get this course and it will be your best ever investment you have made towards your career",
    "uname1":"Gourav Singhania",
    "uname2": "Siddharth",
    "uname3": "Sam Vas",
    "uname4": "Ramprakash",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  },
  {
    "id": 10,
    "title": "Adobe After Effects: Complete Course from Novice to Expert (Animation and Vfx)",
    "institute": "Shaftanimation",
    "rating": 4.6,
    "totalRate": "3.4k",
    "level": "Intermediate",
    "price": 9999,
    "imgUrl": "https://i.postimg.cc/25SpdD2L/vfx.png",
    "videoId": "_JOWxIsmzJ8",
    "description": "Beginners in After Effects who want to start Learning Compositing ,Visual Effects, and Motion Graphics.Intermediate After Effects Users who want to polish their skills and learn more techniques to create better videos.Video Editors looking to implement Visual Effects and Motion Graphics in their videos.Motion graphics artists and graphic designers Most Importantly this course offers you the chance to understand, practice and develop your skills in Visual Effects and Motion Graphics and lots of compositing.... and so much more interesting and useful updates you will discover within the course.",
    "review1": "When I was beginning Aftereffect, I didn't know how to use it and even its workspace. but now I make videos for Business places and even I am gonna be Teacher to make Students learn video motion. still, I don't graduate this Course, I am in section 20. This dear teacher is the best teacher in the world because he makes me learn this Course the best way that I can understand lessons or I can feel that I can create every video that I need.",
    "review2": " had some experience with After Effects but after some years, i started to forget. This course really covered a lot of interesting things i did not know about AE and put a lot of emphasis on the ida that the only limit is our creativity. Really well done, totally recommended",
    "review3": "The tutor touches almost all the important aspects of after effects. Definitely this will help the learner to understand more things as a beginner. Before doing the course, I would suggest learning  Adobe Illustrator for better understanding.",
    "review4": "amazing course. The instructor doesn't just give tutorials on how to do certain effects but teaches all the necessary fundamentals so that you develop a solid foundation upon which you can learn and build on top of in the future.",
    "uname1":"Sayidali Abdrizak",
    "uname2": "Jitendra",
    "uname3": "Daniel LANCE",
    "uname4": "Robert Susan",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""

    
  },
  {
    "id": 11,
    "title": "Complete Web & Mobile Designer in 2022: UI/UX, Figma",
    "institute": "Brad Robinson",
    "rating": 4.7,
    "totalRate": "858",
    "level": "Intermediate",
    "price":7999,
    "imgUrl": "https://i.postimg.cc/brj3T0pV/Ux-ui-design.png",
    "description": "Using the latest best practices in Web Design and Mobile Design as well as User Interface and User Experience Design (UI/UX), this course focuses on efficiently getting you from zero to a point where you can get hired or win freelance contracts. We will use in demand tools like Figma to show you a full workflow from start to finish. Graduates of Andrei’s courses are now working at Google, Tesla, Amazon, Apple, IBM, JP Morgan, Facebook, + other top tech companies.The curriculum is going to be very hands on as we walk you from start to finish of working as a Designer, all the way into learning how to create final professional designs and then converting them into actual websites or apps using HTML and CSS. ",
    "review1": "incredible course! it was a great and interesting trip inside the UX/UI world with Daniel and Andrei. The examples and the explanations were clear, i liked a lot the possibility to enter in the Discord comunity. Thank you very much guys, I highly recommend this course!",
    "review2": "This course gave me a different idea on design. I thought design was supposed to be strict and clean the first time, but it's actually all about iteration, and you see this in the course as Daniel teaches us how to design in Figma. Thank you Daniel and Andrei. I will make sure I iterate over things when designing.",
    "review3": "Great course! Simple so beginners can understand, but complex enough to get started in web design. The only suggestion is to also add windows shortcuts for Figma segments, not just apple.",
    "review4": "the course is great, I am holding this 1 star only for the sole reason because I feel in the UI/UX part he could have shown the entire product making process in a more detailed way also a good portfolio making process step by step for us to understand how that works rather than explaining portfolio part from people who are already good in the field.",
    "uname1":"Abhinav ",
    "uname2": "Jose Miguel",
    "uname3": "Amisha Sahoo",
    "uname4": "Subhasis",
    "uimg1" : "",
    "uimg2" : "",
    "uimg3" : "",
    "uimg4" : ""
  }
]